[
  {
    "model": "blog.article",
    "pk": 4,
    "fields": {
      "title": "Тритон обыкновенный",
      "content": "Обыкновенный тритон (лат. Lissotriton vulgaris) — наиболее распространённый вид тритонов из рода малых тритонов (Lissotriton) отряда хвостатых земноводных. Вид впервые был описан в 1758 году шведским натуралистом Карлом Линнеем.\r\n\r\nВид широко распространён на большей части Европы (за исключением всего Пиренейского полуострова, юга Апеннинского полуострова, южной части Франции и северной части Скандинавского полуострова). На востоке ареал захватывает часть Азии до Алтайских гор.\r\n\r\nОбыкновенный тритон — один из самых мелких видов тритонов, длина тела от 7 до 11 см, включая хвост, который составляет половину от общей длины тела. Мужские особи обычно крупнее женских[6], в основном отличия в размерах проявляются в период брачного сезона. Также в этот период у самцов обыкновенного тритона появляется спинной гребень. В остальное время мужские и женские особи мало отличимы друг от друга.\r\n\r\nКожа гладкая или слабозернистая. Окраска тела коричнево-бурая или оливковая, брюшко жёлтое или светло-оранжевое с тёмными пятнышками, самцы имеют более тёмную окраску.\r\n\r\nХарактерная особенность обыкновенного тритона — более тёмная, чем остальные пятна, продольная полоска, проходящая через глаза с обеих сторон головы. Обыкновенных тритонов часто путают с нитеносным тритоном (Lissotriton helveticus), однозначно определить вид можно по наличию тёмных пятен на горле — у нитеносного тритона они отсутствуют[7][8]. Гребень обыкновенного тритона не имеет впадины у основания хвоста, в отличие от гребенчатого тритона.\r\n\r\nПродолжительность жизни в естественной среде до 6 лет и около 20 лет в неволе.\r\n\r\nЖизненный цикл\r\nРанней весной в период с марта по апрель тритоны направляются к водоёмам. Обыкновенный тритон отличается высокой устойчивостью к воздействию низких температур. Иногда представителей этого вида можно найти в водоёмах, ещё частично покрытых льдом[9].\r\n\r\n\r\nСамец обыкновенного тритона в брачный период\r\nПочти сразу после пробуждения тритоны приступают к размножению. Внешний вид тритонов в брачный период изменяется — окраска женских особей становится ярче, у мужских особей на спине от затылка до конца хвоста развивается прозрачный волнистый или (реже) зазубренный гребень, богатый капиллярными сосудами и служащий дополнительным органом дыхания. Такую же функцию выполняют перепонки на лапах. По нижней части гребня проходит голубая полоса.\r\n\r\nСамец привлекает внимание самки своеобразным ритуалом — производит хвостом характерные волнообразные движения. Заинтересовав самку, он выбрасывает сперматофор, который она подхватывает клоакой. Оплодотворение происходит внутри тела самки.\r\n\r\nСпустя несколько дней самки начинают самостоятельно откладывать икру, в день около 10 икринок, всего за период размножения несколько сотен икринок (по различным данным от 60 до 700). Размер икринок от 2 до 3 мм, форма овальная. Каждая икринка отдельно прикрепляется к листьям подводных растений.\r\n\r\n\r\nОбыкновенный тритон, стадия личинки, видны перистые наружные жабры\r\nПримерно через две-три недели (в зависимости от температуры воды) появляются личинки размером всего полсантиметра. Личинки питаются комарами и мелкими ракообразными. В отличие от взрослой формы тритона, дыхание у личинки происходит с помощью наружных жабр. Обычно личинки проходят стадию метаморфоза к концу лета, но известны случаи, когда личинки оставались в водоёмах до следующей весны, а также случаи неотенического развития личинок[10].\r\n\r\nВ течение лета молодые тритоны могут несколько раз линять. Активны в ночное время, днём прячутся.\r\n\r\nПоловая зрелость у обыкновенного тритона наступает в возрасте трёх лет. Зиму тритоны проводят в спячке, прячась в опавшей листве, норах, подвалах.\r\n\r\nОбитает преимущественно в воде, главным образом в период размножения, — в неглубоких водоёмах со стоячей или слабопроточной водой (прудах, лужах, канавах). Встречается в парках, долинах рек. Вид тяготеет к зарослям кустарников в припойменных террасах невдалеке от лиственных и смешанных лесов. Иногда тритоны встречаются вблизи сельскохозяйственных угодий, в садах и даже в огородах. На суше взрослые особи день проводят в лесной подстилке, под корой лежащих деревьев, камнями и поленницами дров и т. д. Днём их можно увидеть лишь в дождливую погоду или в период миграции к местам размножения.\r\n\r\nВ водной фазе жизни обыкновенный тритон питается мелкими ракообразными, личинками насекомых, водными моллюсками. На суше основными компонентами питания становятся жуки, гусеницы бабочек, многоножки, панцирные клещи, пауки и дождевые черви. Личинки потребляют дафний, личинок комаров и других планктонных беспозвоночных животных.\r\n\r\nЕстественными врагами для обыкновенного тритона являются хищные водные насекомые, их личинки, рыбы, лягушки и некоторые виды птиц.\r\n\r\nОдной из основных причин уменьшения популяции обыкновенных тритонов является разрушение и засорение водоёмов — естественного местообитания для этого вида. Так, к примеру, в Швейцарии в 1950-х годах было осушено около 70 % нерестовых водоёмов, вследствие чего к 1972 году численность обыкновенного тритона на территории Швейцарии сократилась в 4 раза.\r\n\r\nОбыкновенный тритон был внесён в первой издание Красной книги России (исключён из издания 2021 года), и Красную книгу Украины, находится под защитой Бернской конвенции по охране европейских видов дикой фауны и их мест обитания, заключённой в 1979 году.\r\n\r\nПольза, приносимая тритонами: и личинки, и взрослые тритоны уничтожают комаров, в том числе и малярийных. Последнее связано с тем, что комары откладывают яйца в небольшие стоячие тёплые водоёмы, где часто обитают и тритоны. Здесь они массами уничтожают появляющихся личинок комаров, играя значительную роль в оздоровлении местности.",
      "img": "blog/640px-LissotritonVulgarisMaleWater.jpeg",
      "views": 8,
      "published_at": "2024-06-21T14:47:37.871Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 5,
    "fields": {
      "title": "Тритон (спутник)",
      "content": "Открытие и наименования\r\n\r\nТритон был открыт английским астрономом Уильямом Ласселом 10 октября 1846 года[6], спустя 17 дней после открытия планеты Нептун.\r\n\r\nПосле обнаружения планеты немецкими астрономами Иоганном Готтфридом Галле и Генрихом Луи д’Арре, Джон Гершель написал Уильяму Ласселу письмо с предложением попробовать найти у Нептуна спутники. Лассел занялся этим и уже спустя 8 дней открыл Тритон. Лассел также утверждал, что наблюдал у Нептуна кольца. И хотя кольца у планеты действительно есть, официально они были открыты лишь в 1968 году, поэтому заявление Лассела о наблюдении колец подвергается сомнению.\r\n\r\nСпутник был назван в честь древнегреческого бога Тритона, сына Посейдона. Несмотря на то, что Уильям Лассел участвовал в спорах о названии тех или иных спутников планет (Гипериона, Ариэля, Умбриэля), он не дал Тритону названия. Впервые название «Тритон» упоминается в 1880 году в трудах Камиля Фламмариона, однако это название было принято много лет спустя. Тритон называли просто Спутником Нептуна вплоть до 1949 года, когда был открыт второй спутник планеты — Нереида.\r\n\r\nОрбита\r\n\r\nВ разделе не хватает ссылок на источники (см. рекомендации по поиску).\r\nИнформация должна быть проверяема, иначе она может быть удалена. Вы можете отредактировать статью, добавив ссылки на авторитетные источники в виде сносок. (27 ноября 2019)\r\nТритон имеет необычную орбиту. Она сильно наклонена к плоскостям эклиптики и экватора Нептуна. По ней Тритон движется в направлении, обратном вращению Нептуна, что делает его единственным крупным спутником в Солнечной системе с ретроградным движением. У орбиты Тритона есть ещё одна особенность: она представляет собой почти правильную окружность.\r\n\r\nОсобенности строения и орбитального движения Тритона позволяют предположить, что он возник в поясе Койпера как отдельное небесное тело, похожее на Плутон, и позднее был захвачен Нептуном. Расчёты показывают, что обычный гравитационный захват был маловероятен. По одной из гипотез, Тритон входил в состав двойной системы, в этом случае вероятность захвата повышается. По другой версии, Тритон затормозился и был захвачен потому, что «задел» верхние слои атмосферы Нептуна.\r\n\r\nПриливное воздействие постепенно привело его на орбиту, близкую к окружности, при этом выделялась энергия, расплавлявшая недра спутника. Поверхность застывала быстрее, чем недра, а затем, по мере замерзания и расширения водяного льда внутри спутника, поверхность покрывалась разломами. Возможно, что захват Тритона нарушил систему спутников, уже существовавшую у Нептуна, на что может указывать необычная орбита Нереиды.\r\n\r\nПо одной из гипотез, приливное взаимодействие Нептуна и Тритона разогревает планету, благодаря чему Нептун выделяет больше тепла, чем Уран. В результате Тритон постепенно приближается к Нептуну; когда-нибудь он войдёт в предел Роша и его разорвёт на части — в этом случае образовавшееся кольцо вокруг Нептуна будет более мощным, чем кольца Сатурна.\r\n\r\nФизические характеристики\r\nТритон — седьмой по величине естественный спутник в Солнечной Системе. Обладая диаметром в 2706 км, он больше крупнейших карликовых планет — Плутона и Эриды. Масса Тритона равна 2,14⋅1022 кг, что составляет 99,5 % от суммарной массы всех известных на данный момент спутников Нептуна. Плотность спутника равна 2,061 г/см3. Вторая космическая скорость — 1,455 км/с.\r\n\r\nДля наблюдателя с Земли средний видимый блеск Тритона составляет 13,47m, отчего Тритон с нашей планеты может быть обнаружен только при помощи достаточно крупного телескопа. Абсолютная звёздная величина спутника тем не менее составляет −1,2m, что вызвано высоким альбедо.\r\n\r\nАтмосфера\r\nНесмотря на крайне низкую температуру поверхности, Тритон имеет разреженную атмосферу. Она состоит из азота с небольшими примесями метана и угарного газа, формируясь благодаря сублимации газа из поверхностного льда, вызываемой прогревом южного полушария Тритона. Таким образом, атмосфера Тритона практически идентична атмосфере Плутона.\r\n\r\nАтмосферное давление, измеренное «Вояджером-2» в 1989 году у поверхности, колебалось в пределах от 15 до 19 микробар, что составляло примерно 1/70000 от давления земной атмосферы на уровне моря. Однако последнее исследование атмосферы Тритона, проведённое в марте 2010 года, показало, что значение атмосферного давления возросло почти в четыре раза с 1989 года и в настоящее время равно 40—65 микробар[15].\r\n\r\n\r\nОблака над Тритоном, протяжённостью около 100 км. Снимок «Вояджера-2»\r\nТурбулентность на поверхности Тритона создаёт тропосферу высотой до 8 километров. Полосы на поверхности Тритона, возникающие благодаря шлейфам гейзеров, позволяют предположить, что на Тритоне существуют сезонные ветра, способные приводить в движение частицы вещества размером до микрометра. В отличие от других атмосфер, у Тритона отсутствует стратосфера, но есть термосфера высотой от 8 до 950 км и далее экзосфера. Из-за солнечной радиации и магнитосферы Нептуна температура верхних слоёв атмосферы составляет 95 ± 5 К, что выше, чем на поверхности спутника. Дымка, пронизывающая атмосферу Тритона, считается состоящей в основном из углеводородов и нитрилов из-за солнечной радиации, нагревающей метановые льды, тем самым заставляя газ испаряться. На высоте 1—3 км также присутствуют азотные облака протяжённостью около 100 км.\r\n\r\nВ 1997 году проводились наблюдения за Тритоном с Земли, когда тот проходил рядом с Солнцем. Они указали на наличие более плотной атмосферы по сравнению с той, которую исследовал «Вояджер-2»; также было зафиксировано повышение температуры на 5 % с 1989 по 1998 год. Таким образом, учёные выяснили, что на Тритоне наступает необычно тёплый летний сезон, который бывает лишь раз в несколько сотен лет. Объясняющие это потепление теории включают в себя изменения морозных узоров на поверхности Тритона и изменение альбедо, что позволит поглощать больше солнечного тепла. Одна из таких теорий также утверждает, что изменения в температуре являются результатом осаждения тёмно-красного вещества, вырывающегося в космос из-за геологических процессов.\r\n\r\nСчитается, что ранее Тритон имел более плотную атмосферу.\r\n\r\nПоверхность\r\nОсновная статья: Список деталей рельефа Тритона\r\n\r\n«Замёрзшее озеро» (справа) с кратером на его поверхности\r\nПоверхность Тритона покрыта метановым и азотным льдами, поэтому хорошо отражает солнечный свет. Во время пролёта «Вояджера» бо́льшую часть южного полушария покрывала полярная шапка.\r\n\r\nСредняя температура поверхности Тритона составляет 38 К (−235 °C). Это настолько холодная поверхность, что азот, вероятно, оседает на ней в виде инея или снега. Таким образом, Тритон, предположительно, является самым холодным объектом в Солнечной системе из тех, что обладают геологической активностью.\r\n\r\nВблизи экватора на обращённой к Нептуну стороне Тритона обнаружены по крайней мере два (а возможно и больше) образования, напоминающие замёрзшее озеро с террасами на берегах с высотой ступеней до километра. Их возникновение, по-видимому, связано с последовательными эпохами замерзания и плавления, с каждым разом охватывавшими всё меньший объём вещества. Даже в условиях поверхности Тритона метановый или аммиачный лёд недостаточно прочны, чтобы удерживать такие перепады высот, поэтому полагают, что в основе террас лежит водяной лёд. Не исключено, что в результате приливного взаимодействия на Тритоне в течение миллиардов лет могла существовать жидкость.\r\n\r\n\r\nЮжная полярная шапка Тритона (занимает верхнюю половину снимка)\r\nЮжная полярная шапка из розового, жёлтого и белого материала занимает значительную часть южного полушария спутника. Этот материал состоит из азотного льда с включениями метана и монооксида углерода. Слабое ультрафиолетовое излучение от Солнца действует на метан, вызывая химические реакции, приводящие к появлению розовато-жёлтой субстанции.\r\n\r\nКак и на Плутоне, на Тритоне азотные льды покрывают около 55 % поверхности, 20—35 % приходится на водяной лёд и 10—25 % на сухой лёд. Также поверхность Тритона (в основном в южной полярной шапке) покрыта незначительными количествами замёрзших метана и угарного газа — 0,1 % и 0,05 % соответственно.\r\n\r\nНа поверхности Тритона мало ударных кратеров, что говорит о геологической активности спутника. По мнению ряда исследователей, возраст поверхности Тритона не превышает 100 млн лет. В полученных «Вояджером-2» данных было зафиксировано всего 179 кратеров, ударное происхождение которых не подвергается сомнению. Для сравнения, на Миранде, спутнике Урана, зафиксировано 835 кратеров, при этом площадь поверхности Миранды составляет 3 % от площади поверхности Тритона. Самая большая из найденных ударных структур на Тритоне, названная «Мазомба», имеет диаметр 27 км. При всём этом на Тритоне обнаружено множество огромных кратеров (некоторые размерами больше «Мазомбы»), происхождение которых связано с геологической активностью, а не со столкновениями.\r\n\r\n\r\nНеобычная поверхность, напоминающая «дынную корку»\r\nБольшинство кратеров Тритона сконцентрировано в том полушарии, которое смотрит по направлению движения. Учёные ожидают найти меньшее количество кратеров на полушарии Тритона, смотрящем против движения. Как бы то ни было, «Вояджер-2» исследовал только 40 % поверхности Тритона, поэтому в будущем вполне возможно нахождение гораздо большего числа ударных кратеров ещё больших размеров, чем «Мазомба».\r\n\r\nНа поверхности Тритона (в основном в западном полушарии[18]) довольно большую площадь занимает уникальная местность, рельеф на которой напоминает дынную корку. В Солнечной системе такая поверхность не встречается больше нигде. Она так и называется — Местность дынной корки (англ. Cantaloupe terrain). На Местности дынной корки количество ударных кратеров невелико, однако эта местность считается древнейшей на спутнике. Здесь встречаются огромные круглые структуры размерами 30—40 км в диаметре, однако их происхождение не связывают с ударными столкновениями, так как эти структуры приблизительно одинаковых размеров, имеют кривую форму, гладкие высокие края (ударные кратеры в большинстве своём имеют круглую форму, их края пологие и сглаженные). Их происхождение связывают с таким явлением, как диапир.\r\n\r\nНасчёт происхождения Местности дынной корки существует несколько теорий. Самая распространённая связывает её происхождение с мощной криовулканической активностью, последующим затоплением местности и остыванием. После затвердевания лёд расширялся и трескался.\r\n\r\nКриовулканизм\r\n\r\nСделанный «Вояджером-2» в 1989 году снимок Тритона. Тёмные струи — следы извержений криовулканов\r\n\r\nВ разделе не хватает ссылок на источники (см. рекомендации по поиску).\r\nИнформация должна быть проверяема, иначе она может быть удалена. Вы можете отредактировать статью, добавив ссылки на авторитетные источники в виде сносок. (27 ноября 2019)\r\nВ области полярной шапки имеются многочисленные тёмные полосы (около 50). По меньшей мере две из них являются результатами действия гейзероподобных выбросов (см. Криовулканизм), остальные, скорее всего, — тоже. Азот, пробиваясь сквозь отверстия во льду, выносит пылевые частицы на высоту до 8 км, откуда они, снижаясь, могут распространяться шлейфами на расстояния до 150 км. Все они тянутся в западном направлении, что говорит о существовании преобладающего ветра. Источники энергии и механизм действия этих выбросов ещё непонятны, но то, что они наблюдаются в широтах, над которыми Солнце находится в зените, позволяет предположить влияние солнечного света.\r\n\r\nВероятный подповерхностный океан\r\nПо расчётам группы астрофизиков под руководством Сасваты Хиер-Маджумдер (Saswata Hier-Majumder) из университета штата Мэриленд в городе Колледж-Парк, жидкий океан из смеси аммиака и воды может существовать на Тритоне в том случае, если его первоначальная орбита была достаточно вытянутой. Хиер-Маджумдер и его коллеги сомневаются, что в этом океане могла зародиться жизнь в «земном» смысле этого слова — средняя температура воды в нём не может превышать 176 К (−97 °С). Как предполагают исследователи, такой сценарий представляется весьма вероятным — за несколько миллиардов лет эллиптическая орбита Тритона могла постепенно превратиться в почти идеальный круг, по которому он вращается сегодня. В таком случае жидкий океан под поверхностью Тритона может просуществовать более 4,5 миллиарда лет без замерзания.\r\n\r\nИсследования\r\n\r\nНептун (вверху) и Тритон (внизу) во время «отбытия» «Вояджера-2»\r\nОрбитальные характеристики Тритона были определены ещё в XIX веке. Было открыто его ретроградное движение и очень большой наклон орбиты по отношению к экватору Нептуна и эклиптике. О самом Тритоне вплоть до XX века не было известно практически ничего. Попытка измерить диаметр спутника была предпринята Джерардом Койпером в 1954 году. Первоначально диаметр был оценён в 3800 км. Последующие измерения давали значения от 2500 до 6000 км. Лишь в 1989 году, с помощью аппарата «Вояджер-2», было наконец получено точное значение — 2706,8 км.\r\n\r\nНачиная с 1990-х годов, с земных обсерваторий начались наблюдения покрытий Тритоном звёзд, что позволило изучать свойства его разреженной атмосферы. Исследования с Земли показали, что атмосфера Тритона плотнее, чем показали измерения «Вояджера-2». Было также открыто повышение температуры атмосферы на Тритоне на 5 %. Это связывают с наступлением летнего периода, так как с повышением температуры растёт количество испаряющихся с поверхности газов.\r\n\r\n«Вояджер-2» пока остаётся первым и единственным космическим аппаратом, который исследовал Тритон вблизи. Это происходило в июле-сентябре 1989 года.\r\n\r\nВо второй четверти XXI века изучение Тритона должно будет возобновиться, для этого NASA запланировало миссию Triton Hopper.",
      "img": "blog/480px-Triton_moon_mosaic_Voyager_2_large.jpg",
      "views": 2,
      "published_at": "2024-06-21T14:53:02.462Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 6,
    "fields": {
      "title": "Тритон (интервал)",
      "content": "Трито́н (лат. tritonus — состоящий из трёх тонов) — музыкальный интервал, качественная величина которого равна трём целым тонам.\r\n\r\nВ двенадцатиступенном равномерно-темперированном строе тритон делит октаву на две равные части по шесть полутонов и интерпретируется как увеличенная кварта (ув.4) или уменьшённая квинта (ум.5)[3][комм. 1]Перейти к разделу «Общие сведения».\r\n\r\nТритон является сильным диссонансом и имеет первостепенное значение для мажорно-минорной тональности. Этот интервал входит в состав доминантсептаккорда (между его терцией и септимой) и других неустойчивых аккордов.\r\n\r\n\r\nОбщие сведения\r\nУвеличенная кварта — интервал шириной в четыре ступени, встречающийся в диатоническом звукоряде в виде исключения, так как все остальные шесть кварт этого звукоряда являются чистыми и имеют два с половиной тона. Среди хроматических интервалов увеличенная кварта также составляет исключение, так как энгармонически равна уменьшённой квинте (тогда как все другие хроматические интервалы энгармонически равны диатоническим).\r\n\r\nУменьшённая квинта — интервал шириной в пять ступеней, являющийся обращением увеличенной кварты, для которого также справедливо всё вышесказанное.\r\n\r\nТритоны в мажорно-минорной тональности\r\nДиатонические и условно-диатонические пары тритонов\r\nВ натуральном мажоре диатонические тритоны строятся на IV и VII ступенях, а в натуральном миноре — на VI и II ступенях. В гармонических видах вследствие повышения (в миноре) или понижения (в мажоре) на полутон диатонического звука образуются тритоны на VI пониженной и II ступенях в гармоническом мажоре и на VII повышенной и IV ступенях в гармоническом миноре[5]. Тритоны натурального и гармонического видов мажора и минора являются наиболее употребимыми в музыкальной практике. Последние И. В. Способин в своём учебнике по Элементарной теории музыки причисляет к «характерным интервалам» гармонического мажора и гармонического минора.\r\n\r\nВ мелодических разновидностях также появляется новая пара тритонов. Верхний тетрахорд мелодической мажорной гаммы образуется с использованием VII пониженной ступени, а верхний тетрахорд мелодической минорной — с использованием VI повышенной. При включении данных ступеней в общий звукоряд лада, обнаруживается тритон между «мелодическим звуком» и III ступенью.\r\n\r\nВнутритональная хроматика\r\nМажорно-минорная тональность допускает существование недиатонических вариантов своих неустойчивых ступеней; часть таких вариантов, изменяющая соотношение между тонами тонического трезвучия и соседними неустойчивыми звуками с целотонового на полутоновое (то есть вводнотоновое), составляет сферу внутриладовой альтерации. В мажоре альтерированные тритоны (увеличенные кварты) строятся на I ступени (с использованием IV+), II− ступени, VI ступени (с использованием II+), их обращения — на IV+, V (с использованием II−) и II+ ступенях соответственно. В миноре альтерированные тритоны (увеличенные кварты) строятся также на I и II− ступенях и на IV− ступени, их обращения — на IV+, V, VII ступенях соответственно.\r\n\r\nДоминантовые и субдоминантовые тритоны\r\nПостроенные на IV и VII ступенях в натуральном мажоре и на IV и VII повышенной ступенях в гармоническом миноре тритоны называются доминантовыми, так как эти ступени входят в состав доминантсептаккорда. Звуки доминантовых тритонов разрешаются по ладовому тяготению: увеличенная кварта разрешается в тоническую сексту, уменьшённая квинта — в тоническую терцию.\r\n\r\nСубдоминантовые тритоны строятся на II и VI пониженной ступенях в гармоническом мажоре и на II и VI ступенях в натуральном миноре, так как являются звуками септаккорда II ступени. При разрешении тритонов, содержащих II ступень, последняя переходит не в тонику, а в III ступень, чтобы избежать нежелательного в двухголосии параллельного движения квинтами или квартами.\r\n\r\nБудучи ярким и остро тяготеющим интервалом, тритон часто используется для подчёркивания важных моментов композиции, в том числе при переходе в другие тональности.\r\n\r\nПримеры тритонов: c-fis, d-gis, e-ais, f-h, g-cis, a-dis, h-eis\r\n\r\n\r\nИсторический очерк\r\nВ истории западной Европы начиная со времён григорианской монодии многие теоретики музыки в своих классификациях интервалики («диастемологиях») оставляли тритон без внимания. В практических руководствах по композиции начиная с позднего средневековья до эпохи барокко включительно мелодический тритон[8] в прямом движении (например, f-g-a-h) был запрещён.\r\n\r\nВ российском музыкознании закрепилась точка зрения, что именно средневековью обязано известное метафорическое обозначение тритона как «диавола в музыке» (лат. diabolus in musica). Например, Б. Л. Яворский ещё в начале XX века писал:\r\n\r\nСреди двенадцати звуковых отношений есть одно — основное, в зависимости от которого находятся все остальные отношения — это отношение звуков на расстоянии шести полутонов (уменьшенная квинта, увеличенная кварта, тритон, средневековое diabolus in musica).\r\n— Строение музыкальной речи. М. , 1908, с. 5-6\r\n\r\n«Дьявольскому» тритону посвятил пассаж и классик советского музыкознания Б. В. Асафьев в своей монографии «Музыкальная форма как процесс» (1940-е годы):\r\n\r\n…консервативно-обывательский слух мещан средневековья мог бояться этого «музыкального дьявола» не менее, чем в наше время музыки «Sacre» Стравинского или его «Свадебки», интеллектуализма Шёнберга, «скифства» С. Прокофьева и т. д.\r\n— Музыкальная форма как процесс. Кн. 2. Л.: Музыка, 1971, с. 242\r\n\r\nВ действительности, метафора diabolus in musica регистрируется впервые только в XVIII веке (например, в 1725 у И. Й. Фукса и в 1739 у И. Маттезона), раньше всего — в трудах А. Веркмейстера, причём она применяется у Веркмейстера не только к тритону, но и по отношению к хроматическому полутону (апотоме) b-h.",
      "img": "blog/Diminished_fifth_on_C.png",
      "views": 8,
      "published_at": "2024-06-21T14:56:55.305Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 7,
    "fields": {
      "title": "Тритон (бог)",
      "content": "Трито́н (др.-греч. Τρίτων) — древнегреческий бог, вестник глубин, сын Посейдона и Амфитриты (у римлян сын Нептуна и Салации). Отец тритонов.\r\n\r\nВо время потопа по приказу Посейдона он затрубил, и волны отступили. Нашёл раковину, выдолбил её и затрубил во время сражения с гигантами, те бежали.\r\n\r\nБог Тритонийского озера, которое находится сейчас в Ливии[12], сочетающий в своём облике черты человека, коня и рыбы. Его изображали с человеческой фигурой, вместо ног — хвосты дельфинов; близко к изображению Дагона.\r\n\r\nПоказал аргонавтам, как спустить корабль с мели и выйти из своего озера в открытое море; подарил им кусок земли, из которого впоследствии образовался остров Каллиста (Фера)[12]. В ответ получил от Ясона треножник, сидя на котором, пророчествовал. Либо Тритон — царь Ливии, которого посетили аргонавты, посвятившие ему медный треножник с надписью, который был у жителей Евгесперии.",
      "img": "blog/640px-Herakles_Triton_Met_06.1021.48.jpg",
      "views": 11,
      "published_at": "2024-06-21T15:00:32.224Z"
    }
  }
]